[{"id":"29245","name":"Euroval a nedôvera vláde","question":"Hlasovali by ste za dôveru vláde a permanentný euroval?","description":"Bolo navrhnuté, aby sa Slovensko zúčastnilo \"permanetného eurovalu\" s príspevkom asi 650 mil €, celkové záruky asi 7.7 mld €. Toto hlasovanie bolo spojené s hlasovaním o dôvere vláde."},{"id":"29254","name":"Euroval","question":"Hlasovali by ste za permanentný euroval?","description":"Bolo navrhnuté, aby sa Slovensko zúčastnilo \"permanentného eurovalu\" s príspevkom asi 650 mil €, celkové záruky asi 7.7 mld €."},{"id":"29148","name":"Druhý pilier","question":"Hlasovali by ste za zrušenie garancií a automatický vstup do druhého piliera?","description":"Bolo navrhnuté, aby sa v druhom dôchodkovom piliery zrušili garancie v 2 z 3 (novo 4) fondov. Teda fondy budú viac rizikové. Ďalej mladí ľudia budú do fondov vstupovať automaticky s možnosťou vystúpiť."},{"id":"28803","name":"Černé stavby","question":"Hlasovali by ste za prísnejší zákon o stavbách na čierno?","description":"Bolo navrhnuté sprísniť postihy za čierne stavby, pokuty až 350tis €. Ak by sa začalo stavať bez povolenia, dodatočné povolenie by sa nevydalo."},{"id":"28218","name":"Štátne občianstvo","question":"Hlasovali by ste za to, aby ľudia žijúci v zahraničí mohli získať druhé občianstvo a nestratiť slovenské?","description":"Bolo navrhnuté, aby o štátne občianstvo neprišli tí ľudia, ktorí získali iné občianstvo, ale žijú v danej krajine a nie na Slovensku"},{"id":"27567","name":"Daň z piva","question":"Hlasovali by ste za vyššiu daň z piva?","description":"Bolo navrhnuté, aby sa zvýšila daň z piva z približne 8 centov na zhruba 10 centov za jednu 10 °fľašu."},{"id":"29694","name":"Platy lekárov","question":"Hlasovali by ste za zvýšenie platov lekárov?","description":"Po rokovaní s lekárskymi odbormi bolo navrhnuté zvýšiť platy lekárov a zubárov."},{"id":"28966","name":"Hazard v krčmách","question":"Hlasovali by ste za zákaz hracích automatov v krčmách?","description":"Bolo navrhnuté zakázať prevádzkovať hracie automaty v miestach, kde sa pije alkohol alebo fajčí."},{"id":"29825","name":"Mečiarove amnestie","question":"Hlasovali by ste za zrušenie \"Mečiarových amnestií\"?","description":"Bolo navrhnuté, aby sa zrušili amnestie ľudom, ktorí nesú zodpovednosť za zavlečenie Michala Kováča mladšieho do cudziny a zmarili referendum o vstupe Slovenska do NATO."},{"id":"27481","name":"Zmrazenie platov politikov","question":"Hlasovali by ste za zmrazenie platov politikov?","description":"Koncom roku 2011 bolo navrhnuté, aby naďalej zostali zmrazené platy poslancov, ministrov a prezidenta na úrovni roku 2008."},{"id":"27442","name":"Trestnoprávna imunita poslancov","question":"Hlasovali by ste za obmedzenie imunity poslancov?","description":"Bolo navrhnuté, aby poslanci mali imunitu obmedzenú len na výroky v parlamente."},{"id":"29588","name":"Štátny rozpočet 2012","question":"Hlasovali by ste za štátny rozpočet pre rok 2012?","description":"Navrhnutý štátny rozpočet na rok 2012 by mal mať deficit 4.6% HDP."},{"id":"27740","name":"Zmluvy na internete","question":"Hlasovali by ste za povinnosť zverejňovať zmluvy na internete?","description":"Bolo navrhnuté, aby sa všetky zmluvy obsahujúce verejné peniaze povinne zverejňovali na internete. Neuverejnená zmluva by bola neplatná."},{"id":"29704","name":"Platy poslancov","question":"Hlasovali by ste za to, aby poslanci dostávali plat až po zložení sľubu?","description":"Poslanci by po novom mali dostávať plat odo dňa volieb, nie až od doby, kedy zložia poslanecký sľub. Bolo navrhnuté toto ustanovenie zrušiť."},{"id":"28362","name":"Voľba prokurátora verejne","question":"Hlasovali by ste za verejnú voľbu prokurátora?","description":"Pri hlasovaní \"o konkrétnych ľuďoch\" sa obvykle hlasuje tajne. Bolo navrhnuté, aby sa pri voľbe generálneho prokurátora hlasovalo verejne."},{"id":"29299","name":"Stavebné sporenie","question":"Hlasovali by ste za zníženie štátnej podpory stavebného sporenia?","description":"Bolo navrhnuté znížiť štátnu pomoc na stavebné sporenie z 66 € na 15 €. Zároveň sa mali znížiť bankové poplatky. Zmeny mali vláde ušetriť ročne 33 mil. €."},{"id":"29851","name":"Prídavky na deti","question":"Hlasovali by ste za zachovanie prídavkov pre rodičov detí bez ohľadu na to, či pracovali alebo nie?","description":"Jednalo sa o tom, že sa znížia prídavky pre rodičov detí, ktorí nepracovali (napr. sú veľmi mladí) za posledné 4 roky aspoň 3\/4 roka. Bolo ale navrhnuté tento zákon zamietnuť."},{"id":"29156","name":"Tabule hanby","question":"Hlasovali by ste za zavedenie tabúľ hanby?","description":"Bolo navrhnuté, aby obchody s potravinami museli povinne informovať o prípadných odhaleniach závažných nedostatkov na \"tabuliach hanby\"."},{"id":"29125","name":"Cestný zákon","question":"Hlasovali by ste pre zmeny v cestnom zákone?","description":"Bolo navrhnuté, aby vodič po treťom odsúdení za riadenie po pití alkoholu doživotne prišiel o vodičský preukaz. Riadiť by mohli ľudia od 17 rokov v sprievode skúsenej osoby. Chodci by nemali prednosť pred električkou ani na prechode."},{"id":"27375","name":"Posledná pomoc, ako hlasovať","question":"Hlasovali by ste za (ironicky myslené) návrh farebne napovedať poslancom, ako hlasovať?","description":"Počas rokovaní o voľbe sudcov disciplinárneho súdu bolo navrhnuté, aby boli hlasovacie lístky označené modro pre kandidátov koalície a červeno pre opozičných. U modrých by sa malo predznačit aj ako hlasovať."},{"id":"29693","name":"Nemocnice, a.s.","question":"Hlasovali by ste za stop transformácie nemocníc na akciovky?","description":"Bolo navrhnuté, aby nebola možná transformácia nemocníc na akciové spoločnosti."}]