[{"id":"1","name":"Počet volebných obvodov","question":"Počet volebných obvodov pre voľby do NR SR by sa mal zvýšiť.","description":"Na Slovensku je pre voľby do NR SR len jeden volebný obvod so 150 mandátmi. Napríklad v ČR sa do Snemovne volí po krajoch (5-25 mandátových) a do Senátu v jednomandátových obvodoch. Menšie obvody všeobecne uprednostňujú veľké strany, ale tiež zvyšujú väzbu medzi voličom a poslancom."},{"id":"2","name":"Zjednodušenie vypísania referenda","question":"Počet podpisov pre vypísanie celoštátneho referenda na základe zhromaždenia podpisov od ľudí by sa mal znížiť.","description":"Na Slovensku je možné vyhlásiť celoštátne referendum po zhromaždení 350 000 podpisov, v \"referendovom\" Švajčiarsku je treba 50 000 podpisov. Referendum je možné žiadať aj v spolkových krajinách v Nemecku, v celom Nemecku prakticky nie. V ČR to nie je vôbec na základe žiadosti ľudí možné."},{"id":"3","name":"Volebné právo občanov EÚ","question":"Právo voliť do NR SR by mali mať aj občania EÚ s trvalým pobytom na Slovensku. ","description":"Občania EÚ s trvalým pobytom na Slovensku tú môžu voliť pri komunálnych a európskych voľbách. Nemajú však právo voliť do NR SR."},{"id":"4","name":"Štátne inštitúcie po celom Slovensku","question":"(Nové) štátne inštitúcie by mali byť rozmiestnené rovnomerne po celom území Slovenska. ","description":"Na Slovensku je veľké množstvo štátnych a štátom platených inštitúcií v Bratislave. Oproti tomu v Nemecku existuje pravidlo, že takéto orgány sa musia rozmiestniť rovnomerne po celej krajine."},{"id":"5","name":"Rozšírenie garancií v druhom pilíri","question":"Garancie vkladov proti strate v \"druhom pilieri\" dôchodkového systému by mali byť posilnené.","description":"Bolo schválené, že vkladová garancia oproti strate v \"druhom pilieri\" dôchodkového systému by mala zostať už iba v jednom, a to v dlhopisovom fonde. Zástancovia tvrdia, že to umožní vyšší výnos. Naopak odporcovia upozorňujú na vyššie riziko straty, nikto nie je schopný odhadnúť pohyb trhov na mnoho rokov dopredu."},{"id":"6","name":"Mýto za km","question":"Mýto na diaľniciach pre osobné automobily by sa malo platiť za prejazdenú vzdialenosť.","description":"Mýto na diaľniciach sa vyberá dvoma základnými spôsobmi - so zreteľom na prejdenú vzdialenosť (napr. Francúzsko alebo kamióny na Slovensku) alebo paušálom (osobné autá na Slovensku). Mýto za km sa berie ako spravodlivejšie (\"kto viac jazdí, viac platí\"), ale jeho výber je drahší."},{"id":"7","name":"Prídavky len pre sociálne slabších","question":"Prídavky na deti by mali dostávať len deti v rodinách s nižšími príjmami. ","description":"Na Slovensku platí, že všetky deti majú nárok na prídavky asi 20 € mesačne. Rovnako v Nemecku ich dostávajú všetky deti. Naopak v ČR platí, že príspevky na deti dostávajú len rodiny s príjmom nižším ako 2,4 násobok životného minima."},{"id":"8","name":"Znevýhodnenie firem z daňových rájov","question":"Firmy z daňových rajov by mali byť znevýhodnené pri zadávaní verejných zákaziek.","description":"Niektoré firmy majú svoje sídlo v tzv. daňových rajoch (napr. Panama, Bermudy, Cyprus), aby mohli ľahšie obchádzať daňové povinnosti a aby skryli svoje ložiskové vlastníctvo. To umožňuje praním špinavých peniazi."},{"id":"9","name":"Zákaz zamestnávania na živnostenský list","question":"Nemalo by byť možné nútiť zamestnancov pracovať na živnostenský list","description":"Zamestnávanie na živnostenský list je spôsob zamestnávania pracovníkov, ktorí sú formálne samostatnými podnikateľmi. Tento spôsob je pre firmu daňovo výhodný, umožňuje rýchle naberie a prepúšťanie zamestnanca, ale aj tak sa na pracovníka nevzťahuje zákonník práce, je tak menej chránený. Napr. v ČR je tento spôsob zamestnávania nelegálny."},{"id":"10","name":"Privatizácia či prenájom letiska v BA","question":"Letisko v Bratislave by sa malo predať alebo dlhodobo prenajať","description":"\""},{"id":"11","name":"Zníženie rozpočtu armády","question":"Mali by sa znížiť výdavky na rozpočet armády (v % štátneho rozpočtu).","description":"Slovensko stojí armáda okolo 1 miliardy € ročne (okolo 5% štátneho rozpočtu). Napr. v ČR je to percentuálne podobné, je to zhruba 50 miliárd Kč."},{"id":"12","name":"Vystúpenie z EÚ","question":"Slovensko by malo vystúpiť z EÚ.","description":"Odporcovia členstva Slovenska v EÚ argumentujú, že Slovensko stráca svoju suverenitu a že by napríklad bola lepšia voľnejšia aliancia, akou je ekonomická EFTA (Nórsko, Švajčiarsko, Island) spojená s krajinami EÚ dohodami. Naopak zástancovia argumentujú napríklad tým, že takto majú občania Slovenska možnosť viac ovplyvňovať podobu Európy."},{"id":"13","name":"Stiahnutie sa z Afganistanu","question":"Slovenskí vojaci by sa mali stiahnuť z Afganistanu najneskôr do konca roka 2013.","description":"V súčasnosti pôsobí v Afganistane okolo 300 slovenských vojakov. Sú tam napríklad aj vojaci z Nemecka (4800) Alebo ČR (500), z Rakúska prakticky nie."},{"id":"14","name":"Vystúpenie z NATO","question":"Slovensko by malo  vystúpiť z NATO.","description":"Slovensko je členom NATO. Napr. Rakúsko jeho členom nie je. Odporcovia členstva napr. hovoria, že po rozpade Varšavskej zmluvy už NATO nie je potrebné a tiež, že zatiaľ zasahovalo len v bývalej Juhoslávii, v Afganistane a čiastočne v Iraku, teda mimo územia svojich členov, hoci má ísť o obrannú organizáciu."},{"id":"15","name":"Pokuty za dopravné priestupky","question":"Pokuty za dopravné priestupky by sa mali aspoň čiastočne stanovovať podľa príjmu dlžníka.","description":"Pokuty za dopravné priestupky na Slovensku sú stanovené bez ohľadu na príjem dlžníka. Pre rôznych ľudí teda majú rôzne závažnosti (50 € má inú hodnotu pre toho, kto zarába 500 €, a inú pre toho, kto zarába 5 000 €). Takto je popretá ich funkcia trestu pre ľudí s vyššími príjmami. Inou možnosťou je výber pokút v % podľa výšky príjmu. Takto je to vo Fínsku a čiastočne aj v ďalších škandinávskych krajinách alebo v Švajčiarsku."},{"id":"16","name":"Eutanázia","question":"Mala by sa zaviesť možnosť eutanázie.","description":"Eutanázia nie je povolená na Slovensku ani v žiadnej z okolitých krajín. Naopak je legálna  napríklad v Holandsku alebo v Belgicku."},{"id":"17","name":"Interrupcie","question":"Mali by byť zakázané interrupcie (okrem výnimočných prípadov ako napr znásilnenie, ohrozenie života matky).","description":"Interrupcia na žiadosť matky je na Slovensku možná, rovnako ako napríklad v Česku, Rakúsku,  Maďarsku alebo na Ukrajine. V Poľsku je naopak zakázaná až na určité výnimočné prípady."},{"id":"18","name":"Vek trestnej odpovednosti","question":"Mal by byť zvýšený vek trestnej zodpovednosti (napr. na 15 rokov).","description":"Na Slovensku je trestná zodpovednosť od 14 rokov (podobne ako napríklad v Nemecku). Napr. v Česku je to 15 rokov."},{"id":"19","name":"Daňová progresia","question":"Mala by sa zvýšiť daňová progresia u dane z príjmov u ľudí (tj \"vyššie % dane pre vyššie príjmy\").","description":"Slovenská republika má jednotnú daň z príjmu 19%. Vďaka zľave na daňovníka ale ide v skutočnosti o daň od 0% (pri minimálnom plate) po 19%. V Nemecku je zdanenie viac progresívne, od 0% po 45% (nad 12000 € mesačne), v ČR je to podobné ako na Slovensku."},{"id":"20","name":"Miestne referendum","question":"Mala by sa znížiť účasť potrebná pre platnosť miestneho referenda aspoň pre veľké mestá.","description":"Na Slovensku je pre platnosť miestneho referenda potrebná účasť aspoň 50% obyvateľov obce. Vo veľkých mestách je to podľa skúseností výrazne horšie dosiahnuteľné. Napr. v Poľsku je minimálna účasť pre platnosť referenda 30%, v ČR 35% a v Bavorsku je to  odstupňované podľa veľkosti mesta od 20% (pod 50 000 ľudí) po 10% (nad 100 000 ľudí)."},{"id":"21","name":"Voľby cez internet","question":"Mala by sa zaviesť možnosť voliť cez internet.","description":"Voliť cez internet je možné v Estónsku. Je to možné vďaka tomu, že estónsky občiansky preukaz obsahuje čip a funguje aj ako (bezplatný) elektronický podpis pre komunikáciu s úradmi. Pri posledných voľbách tento spôsob použilo asi 10% voličov. Na druhú stranu  počítačové systémy nie sú stopercentné a existuje tak riziko veľkého volebného podvodu."},{"id":"22","name":"Dekriminalizácia marihuany","question":"Pestovanie marihuany pre vlastnnů potrebu by malo byť dekriminalizované.","description":"Na Slovensku je trestné prechovávať a pestovať marihuanu, či už pre vlastnú potrebu alebo za účelom predaja. V niektorých krajinách je špecifické používanie, pestovanie a distribúcia legalizovaná. Napr. v ČR je možné legálne pestovať až 5 rastlín konope pre vlastnú potrebu."},{"id":"23","name":"Dvojité občianstvo","question":"Mal by sa zrušiť zákon zakazujúci dvojité občianstvo","description":"V roku 2010 bol prijatý zákon zakazujúci dvojité občianstvo. Ak získajú teda napríklad príslušníci maďarskej menšiny občianstvo Maďarska, stratí automaticky občianstvo slovenské."},{"id":"24","name":"ACTA","question":"ACTA by mala na Slovensku platiť","description":"EÚ sa nedávno pripojila k medzinárodnej dohode ACTA, ktorej cieľom je obmedziť porušovanie autorských práv. Podľa mnohých kritikov však ACTA dáva vládam nástroje k cenzúre internetu. ČR, Poľsko aj iné štáty už ratifikáciu ACTA pozastavili."},{"id":"25","name":"Odchod Grécka z eurozóny","question":"Grécko by malo byť nútené k odchodu z eurozóny.","description":"Podľa mnohých ľudí je kvôli zlej hospodárskej situácii nemožné, aby Grécko naďalej používalo euro ako svoju menu. Iní sa domnievajú, že Grécko môže v eurozóne zotrvať, ak prijme nevyhnutné hospodárske reformy."},{"id":"26","name":"Zdravotnické poplatky","question":"Mali by sa znovuzaviesť zdravotnícke poplatky","description":"V roku 2006 boli zrušené poplatky za návštevu lekára. V ČR je za návštevu ordinácie účtovaný poplatok vo výške asi 1 €."},{"id":"27","name":"Fajčenie v reštauráciách","question":"Malo by byť úplne zakázané fajčiť v reštauráciách","description":"Od 2009 na Slovensku platí zákaz fajčenia vo verejných priestoroch a reštaurácie musia mať stavebne oddelenú časť pre nefajčiarov. V niektorých štátoch EÚ je však fajčenie v reštauráciách úplne zakázané."},{"id":"28","name":"Rýchlosť na diaľniciach","question":"Malo by sa zrušiť obmedzenia rýchlosti na diaľniciach.","description":"Na Slovenskúu je maximálna povolená rýchlosť na diaľniciach 130 km\/h, ale na vybraných miestach môže byť až 160 km\/h V ČR je maximálna povolená rýchlosť na diaľniciach 130 km\/h. V Nemecku nie je vôbec obmedzená."},{"id":"29","name":"Platy počas krízy","question":"Všetkým ľuďom plateným z verejných peňazí by sa počas krízy mal znížiť plat.","description":"V dôsledku hospodárskej krízy sa vybralo menej daní, ktoré sa používajú aj pre platy ľudí platených z verejných peňazí (napr. učitelia, vojaci, policajti, úradníci, sudcovia, politici)."},{"id":"30","name":"Ústav pamäti národa","question":"Mal by sa zrušiť Ústav pamäti národa.","description":"Ústav pamäti národa je verejnoprávna inštitúcia, ktorá zhromažďuje a spracováva všetky druhy informácií, vzťahujúcich sa na dobu neslobody v rokoch 1939-1989. Ústav pamäti národa je zdrojom kontroverzie a býva obviňovaný z účelového nakladania s archívnymi materiálmi. Obdobný ústav existuje aj v Poľsku alebo v ČR."},{"id":"31","name":"Elektronické aukcie","question":"Nákupy pre štátnu správu by mali používať elektronické aukcie.","description":"V súvislosti s korupčnou kauzou Gorila sa hovorí o potrebe zmeniť zákon o verejnom obstarávaní, najmä o zavedení elektronických aukcií pri nákupoch pre štátnu správu."},{"id":"32","name":"Slovenská koruna","question":"Mala by se opätovne zaviesť koruna","description":"Mnohí ľudia považujú euro za prekážku hospodárskeho rozvoja krajín EÚ a požadujú jeho zrušenie. Podľa iných prevažujú výhody existencie eura."}]